var agent = navigator.userAgent.toLowerCase();
	if ( (navigator.appName == 'Netscape' && navigator.userAgent.search('Trident') != -1) || (agent.indexOf("msie") != -1) ) {
		fileType = ".html"
	} else {
		fileType = ".mp4"
	}

var contents_list =new Array();
contents_list[0] = new Array();

/* 보수1 */



contents_list[1] = new Array();
contents_list[1][0] = ["[보수1]",true,"",0,1000,650];
contents_list[1][1] = ["[보수1]오리엔테이션",true,"2023/2023_re01_v2/00/i_re_00.html",0,1010,670];
contents_list[1][2] = ["[보수1]건강기능식품 23년 주요 정책 및 제도",true,"2023/2023_re01_v2/01/i_re_01.html",0,1010,670];
contents_list[1][3] = ["[보수1]식품 등 표시광고에 관한 법률",true,"2023/2023_re01_v2/02/i_re_02.html",0,1010,670];
contents_list[1][4] = ["[보수1]건강기능식품 표시광고 교육 스토리",true,"2023/2023_re01_v2/03/i_re_03.html",0,1010,670];
contents_list[1][5] = ["[보수1]건강기능식품 올바른 이해",true,"2023/2023_re01_v2/04/i_re_04.html",0,1010,670];
contents_list[1][6] = ["[보수1]슬기로운 영업자 생활",true,"2023/2023_re01_v2/05/i_re_05.html",0,1010,670];
contents_list[1][7] = ["[보수1 심화]사업자를 위한부당광고 판단기준 가이드",true,"2023/2023_re01_v2/06/i_re_06.html",0,1010,670];

/* 보수2 */
contents_list[2] = new Array();
contents_list[2][0] = ["[보수2]",true,"",0,1000,650];
contents_list[2][1] = ["[보수2]오리엔테이션",true,"2023/2023_re02_v2/00/i_re_00.html",0,1010,670];
contents_list[2][2] = ["[보수2]건강기능식품 23년 주요 정책 및 제도",true,"2023/2023_re02_v2/01/i_re_01.html",0,1010,670];
contents_list[2][3] = ["[보수2]식품 등 표시광고에 관한 법률",true,"2023/2023_re02_v2/02/i_re_02.html",0,1010,670];
contents_list[2][4] = ["[보수2]건강기능식품 표시광고 교육 스토리",true,"2023/2023_re02_v2/03/i_re_03.html",0,1010,670];
contents_list[2][5] = ["[보수2]건강기능식품 올바른 이해",true,"2023/2023_re02_v2/04/i_re_04.html",0,1010,670];
contents_list[2][6] = ["[보수2]슬기로운 영업자 생활",true,"2023/2023_re02_v2/05/i_re_05.html",0,1010,670];
contents_list[2][7] = ["[보수2 심화]사업자를 위한부당광고 판단기준 가이드",true,"2023/2023_re02_v2/06/i_re_06.html",0,1010,670];

/* 보수3 특화교육변경01 */
contents_list[3] = new Array();
contents_list[3][0] = ["[보수3]",true,"",0,1000,650];
contents_list[3][1] = ["[보수3]오리엔테이션",true,"2023/2023_re03_new01/00/i_re_00.html",0,1010,670];
contents_list[3][2] = ["[보수3]2023년도 수입식품 정책방향 및 수입식품법 주요 개정사항",true,"2023/2023_re03_new01/01/i_re_01.html",0,1010,670];
contents_list[3][3] = ["[보수3]알기쉬운 수입식품등 수입신고",true,"2023/2023_re03_new01/02/i_re_02.html",0,1010,670];
contents_list[3][4] = ["[보수3]수입식품 통계",true,"2023/2023_re03_new01/03/i_re_03.html",0,1010,670];
contents_list[3][5] = ["[보수3]식품등 표시기준",true,"2023/2023_re03_new01/04/i_re_04.html",0,1010,670];
contents_list[3][6] = ["[보수3]수입식품등 수입판매업",true,"2023/2023_re03_new01/05/i_re_05.html",0,1010,670];
contents_list[3][7] = ["[보수3 심화]수입식품법 허위과대광고 Q&A",true,"2023/2023_re03_new01/06/i_re_06.html",0,1010,670];
contents_list[3][8] = ["[보수3 심화]지능형 수입식품 통합시스템 사용자 교육",true,"2023/2023_re03_new01/07/i_re_07.html",0,1010,670];
contents_list[3][9] = ["[보수3 심화]수입식품안전관리 지도점검",true,"2023/2023_re03_new01/08/i_re_08.html",0,1010,670];
contents_list[3][10] = ["[보수3 심화]건강기능식품 올바른이해",true,"2023/2023_re03_new01/09/i_re_09.html",0,1010,670];
contents_list[3][11] = ["[보수3 심화]사업자를 위한 부당광고 판단기준 가이드",true,"2023/2023_re03_new01/10/i_re_10.html",0,1010,670];

/* 보수3 특화교육변경02 */
contents_list[4] = new Array();
contents_list[4][0] = ["[보수3]",true,"",0,1000,650];
contents_list[4][1] = ["[보수3]오리엔테이션",false,"2023/2023_re03_new02/00/i_re_00.html",0,1010,670];
contents_list[4][2] = ["[보수3]2023년도 수입식품 정책방향 및 수입식품법 주요 개정사항",false,"2023/2023_re03_new02/01/i_re_01.html",0,1010,670];
contents_list[4][3] = ["[보수3]알기쉬운 수입식품등 수입신고",false,"2023/2023_re03_new02/02/i_re_02.html",0,1010,670];
contents_list[4][4] = ["[보수3]수입식품 통계",false,"2023/2023_re03_new02/03/i_re_03.html",0,1010,670];
contents_list[4][5] = ["[보수3]식품등 표시기준",false,"2023/2023_re03_new02/04/i_re_04.html",0,1010,670];
contents_list[4][6] = ["[보수3]수입식품등 인터넷구매대행업",true,"2023/2023_re03_new02/05/i_re_05.html",0,1010,670];
contents_list[4][7] = ["[보수3 심화]수입식품법 허위과대광고 Q&A",false,"2023/2023_re03_new02/06/i_re_06.html",0,1010,670];
contents_list[4][8] = ["[보수3 심화]지능형 수입식품 통합시스템 사용자 교육",false,"2023/2023_re03_new02/07/i_re_07.html",0,1010,670];
contents_list[4][9] = ["[보수3 심화]수입식품안전관리 지도점검",false,"2023/2023_re03_new02/08/i_re_08.html",0,1010,670];
contents_list[4][10] = ["[보수3 심화]건강기능식품 올바른이해",false,"2023/2023_re03_new02/09/i_re_09.html",0,1010,670];
contents_list[4][11] = ["[보수3 심화]사업자를 위한 부당광고 판단기준 가이드",false,"2023/2023_re03_new02/10/i_re_10.html",0,1010,670];

/* 보수3 특화교육변경03 */
contents_list[5] = new Array();
contents_list[5][0] = ["[보수3]",false,"",0,1000,650];
contents_list[5][1] = ["[보수3]오리엔테이션",false,"2023/2023_re03_new03/00/i_re_00.html",0,1010,670];
contents_list[5][2] = ["[보수3]2023년도 수입식품 정책방향 및 수입식품법 주요 개정사항",false,"2023/2023_re03_new03/01/i_re_01.html",0,1010,670];
contents_list[5][3] = ["[보수3]알기쉬운 수입식품등 수입신고",false,"2023/2023_re03_new03/02/i_re_02.html",0,1010,670];
contents_list[5][4] = ["[보수3]수입식품 통계",false,"2023/2023_re03_new03/03/i_re_03.html",0,1010,670];
contents_list[5][5] = ["[보수3]식품등 표시기준",false,"2023/2023_re03_new03/04/i_re_04.html",0,1010,670];
contents_list[5][6] = ["[보수3]수입식품등 신고대행업",true,"2023/2023_re03_new03/05/i_re_05.html",0,1010,670];
contents_list[5][7] = ["[보수3 심화]수입식품법 허위과대광고 Q&A",false,"2023/2023_re03_new03/06/i_re_06.html",0,1010,670];
contents_list[5][8] = ["[보수3 심화]지능형 수입식품 통합시스템 사용자 교육",false,"2023/2023_re03_new03/07/i_re_07.html",0,1010,670];
contents_list[5][9] = ["[보수3 심화]수입식품안전관리 지도점검",false,"2023/2023_re03_new03/08/i_re_08.html",0,1010,670];
contents_list[5][10] = ["[보수3 심화]건강기능식품 올바른이해",false,"2023/2023_re03_new03/09/i_re_09.html",0,1010,670];
contents_list[5][11] = ["[보수3 심화]사업자를 위한 부당광고 판단기준 가이드",false,"2023/2023_re03_new03/10/i_re_10.html",0,1010,670];

/* 보수3 특화교육변경04 */
contents_list[6] = new Array();
contents_list[6][0] = ["[보수3]",false,"",0,1000,650];
contents_list[6][1] = ["[보수3]오리엔테이션",false,"2023/2023_re03_new04/00/i_re_00.html",0,1010,670];
contents_list[6][2] = ["[보수3]2023년도 수입식품 정책방향 및 수입식품법 주요 개정사항",false,"2023/2023_re03_new04/01/i_re_01.html",0,1010,670];
contents_list[6][3] = ["[보수3]알기쉬운 수입식품등 수입신고",false,"2023/2023_re03_new04/02/i_re_02.html",0,1010,670];
contents_list[6][4] = ["[보수3]수입식품 통계",false,"2023/2023_re03_new04/03/i_re_03.html",0,1010,670];
contents_list[6][5] = ["[보수3]식품등 표시기준",false,"2023/2023_re03_new04/04/i_re_04.html",0,1010,670];
contents_list[6][6] = ["[보수3]수입식품등 보관업",true,"2023/2023_re03_new04/05/i_re_05.html",0,1010,670];
contents_list[6][7] = ["[보수3 심화]수입식품법 허위과대광고 Q&A",false,"2023/2023_re03_new04/06/i_re_06.html",0,1010,670];
contents_list[6][8] = ["[보수3 심화]지능형 수입식품 통합시스템 사용자 교육",false,"2023/2023_re03_new04/07/i_re_07.html",0,1010,670];
contents_list[6][9] = ["[보수3 심화]수입식품안전관리 지도점검",false,"2023/2023_re03_new04/08/i_re_08.html",0,1010,670];
contents_list[6][10] = ["[보수3 심화]건강기능식품 올바른이해",false,"2023/2023_re03_new04/09/i_re_09.html",0,1010,670];
contents_list[6][11] = ["[보수3 심화]사업자를 위한 부당광고 판단기준 가이드",false,"2023/2023_re03_new04/10/i_re_10.html",0,1010,670];

/* 보수4 */
contents_list[7] = new Array();
contents_list[7][0] = ["[보수4]",true,"",0,1000,650];
contents_list[7][1] = ["[보수4]오리엔테이션",true,"2023/2023_re04/00/i_re_00.html",0,1010,670];
contents_list[7][2] = ["[보수4]건강기능식품 23년 주요 정책 및 제도",true,"2023/2023_re04/01/i_re_01.html",0,1010,670];
contents_list[7][3] = ["[보수4]건강기능식품 표시광고 가이드라인             ",true,"2023/2023_re04/02/i_re_02.html",0,1010,670];
contents_list[7][4] = ["[보수4]건강기능식품 허위·과대광고 사례              ",true,"2023/2023_re04/03/i_re_03.html",0,1010,670];
contents_list[7][5] = ["[보수4]건강기능식품 표시·광고 교육 스토리           ",true,"2023/2023_re04/04/i_re_04.html",0,1010,670];
contents_list[7][6] = ["[보수4]GMP위해관리                                  ",true,"2023/2023_re04/05/i_re_05.html",0,1010,670];
contents_list[7][7] = ["[보수4]GMP 유해 해충관리                            ",true,"2023/2023_re04/06/i_re_06.html",0,1010,670];
contents_list[7][8] = ["[보수4]기준서 관리 및 문서관리                      ",true,"2023/2023_re04/07/i_re_07.html",0,1010,670];
contents_list[7][9] = ["[보수4]자체 실시상황 점검 및 검증                   ",true,"2023/2023_re04/08/i_re_08.html",0,1010,670];
contents_list[7][10] = ["[보수4]건강기능식품 개별인정원료의 개요 및 현황     ",true,"2023/2023_re04/09/i_re_09.html",0,1010,670];
contents_list[7][11] = ["[보수4]건강기능식품 개별인정원료의 연구개발         ",true,"2023/2023_re04/10/i_re_10.html",0,1010,670];
contents_list[7][12] = ["[보수4]제조와 공정관리(1)                           ",true,"2023/2023_re04/11/i_re_11.html",0,1010,670];
contents_list[7][13] = ["[보수4]제조와 공정관리(2)                           ",true,"2023/2023_re04/12/i_re_12.html",0,1010,670];
contents_list[7][14] = ["[보수4](심화) 건강기능식품 올바른이해               ",true,"2023/2023_re04/13/i_re_13.html",0,1010,670];
contents_list[7][15] = ["[보수4](심화) 사업자를 위한 부당광고 판단기준 가이드",true,"2023/2023_re04/14/i_re_14.html",0,1010,670];



/* 신규1 */
contents_list[8] = new Array();
contents_list[8][0] = ["[신규1]",true,"",0,1000,650];
contents_list[8][1] = ["[신규1] 오리엔테이션",true,"2023/2023_new01/00/g_new_00.html",0,1010,670];
contents_list[8][2] = ["[신규1] 건강기능식품에 관한 개념 및 법률 이해",true,"2023/2023_new01/01/g_new_01.html",0,1010,670];
contents_list[8][3] = ["[신규1] 건강기능식품의 표시기준 가이드라인",true,"2023/2023_new01/02/g_new_02.html",0,1010,670];
contents_list[8][4] = ["[신규1] 식품등 표시광고에 관한 법률",true,"2023/2023_new01/03/g_new_03.html",0,1010,670];
contents_list[8][5] = ["[신규1] 건강기능식품 고시형 및 개별인정형의 이해",true,"2023/2023_new01/04/g_new_04.html",0,1010,670];
contents_list[8][6] = ["[신규1] (심화) 건강기능식품 올바른이해",true,"2023/2023_new01/05/g_new_05.html",0,1010,670];
contents_list[8][7] = ["[신규1] (심화) 사업자를 위한부당광고 판단기준 가이드 ",true,"2023/2023_new01/06/g_new_06.html",0,1010,670];

/* 신규2 */
contents_list[9] = new Array();
contents_list[9][0] = ["[신규2]",true,"",0,1000,650];
contents_list[9][1] = ["[신규2] 오리엔테이션",true,"2023/2023_new02/00/g_new_00.html",0,1010,670];
contents_list[9][2] = ["[신규2] 건강기능식품에 관한 개념 및 법률 이해",true,"2023/2023_new02/01/g_new_01.html",0,1010,670];
contents_list[9][3] = ["[신규2] 건강기능식품의 표시기준 가이드라인",true,"2023/2023_new02/02/g_new_02.html",0,1010,670];
contents_list[9][4] = ["[신규2] 식품등 표시광고에 관한 법률",true,"2023/2023_new02/03/g_new_03.html",0,1010,670];
contents_list[9][5] = ["[신규2] 건강기능식품 고시형 및 개별인정형의 이해1",true,"2023/2023_new02/04/g_new_04.html",0,1010,670];
contents_list[9][6] = ["[신규2] 건강기능식품 고시형 및 개별인정형의 이해2",true,"2023/2023_new02/05/g_new_05.html",0,1010,670];
contents_list[9][7] = ["[신규2] 건강기능식품 알기 쉬운 제품 표시사항",true,"2023/2023_new02/06/g_new_06.html",0,1010,670];
contents_list[9][8] = ["[신규2] 건강기능식품 산업동향 및 시장현황1",true,"2023/2023_new02/07/g_new_07.html",0,1010,670];
contents_list[9][9] = ["[신규2] 건강기능식품 산업동향 및 시장현황2",true,"2023/2023_new02/08/g_new_08.html",0,1010,670];
contents_list[9][10] = ["[신규2] (심화) 건강기능식품 산업동향 및 시장현황3",true,"2023/2023_new02/09/g_new_09.html",0,1010,670];
contents_list[9][11] = ["[신규2] (심화) 건강기능식품 올바른이해",true,"2023/2023_new02/10/g_new_10.html",0,1010,670];
contents_list[9][12] = ["[신규2] (심화) 사업자를 위한부당광고 판단기준 가이드 ",true,"2023/2023_new02/11/g_new_11.html",0,1010,670];

/* 신규3 */
contents_list[10] = new Array();
contents_list[10][0] = ["[신규3]",true,"",0,1000,650];
contents_list[10][1] = ["[신규3] 오리엔테이션",true,"2023/2023_new03/00/g_new_00.html",0,1010,670];
contents_list[10][2] = ["[신규3] 건강기능식품에 관한 개념 및 법률 이해",true,"2023/2023_new03/01/g_new_01.html",0,1010,670];
contents_list[10][3] = ["[신규3] 건강기능식품 소비자실태조사",true,"2023/2023_new03/02/g_new_02.html",0,1010,670];
contents_list[10][4] = ["[신규3] 건강기능식품의 표시기준 가이드라인",true,"2023/2023_new03/03/g_new_03.html",0,1010,670];
contents_list[10][5] = ["[신규3] 식품 등의 표시광고에 관한 법률",true,"2023/2023_new03/04/g_new_04.html",0,1010,670];
contents_list[10][6] = ["[신규3] 신뢰받는 건강기능식품 표시·광고1",true,"2023/2023_new03/05/g_new_05.html",0,1010,670];
contents_list[10][7] = ["[신규3] 신뢰받는 건강기능식품 표시·광고2",true,"2023/2023_new03/06/g_new_06.html",0,1010,670];
contents_list[10][8] = ["[신규3] 건강기능식품의 기능성 및 안전성 평가와 제품화1",true,"2023/2023_new03/07/g_new_07.html",0,1010,670];
contents_list[10][9] = ["[신규3] 건강기능식품의 기능성 및 안전성 평가와 제품화2",true,"2023/2023_new03/08/g_new_08.html",0,1010,670];
contents_list[10][10] = ["[신규3] 건강기능식품 이상사례1",true,"2023/2023_new03/09/g_new_09.html",0,1010,670];
contents_list[10][11] = ["[신규3] 건강기능식품 이상사례2",true,"2023/2023_new03/10/g_new_10.html",0,1010,670];
contents_list[10][12] = ["[신규3] 건강기능식품 고시형 및 개별인정형의 이해1",true,"2023/2023_new03/11/g_new_11.html",0,1010,670];
contents_list[10][13] = ["[신규3] 건강기능식품 고시형 및 개별인정형의 이해2",true,"2023/2023_new03/12/g_new_12.html",0,1010,670];
contents_list[10][14] = ["[신규3] 건강기능식품 GMP 제도 해설 및 운영관리1",true,"2023/2023_new03/13/g_new_13.html",0,1010,670];
contents_list[10][15] = ["[신규3] 건강기능식품 GMP 제도 해설 및 운영관리2",true,"2023/2023_new03/14/g_new_14.html",0,1010,670];
contents_list[10][16] = ["[신규3] 건강기능식품 산업동향 및 시장현황1",true,"2023/2023_new03/15/g_new_15.html",0,1010,670];
contents_list[10][17] = ["[신규3] 건강기능식품 산업동향 및 시장현황2",true,"2023/2023_new03/16/g_new_16.html",0,1010,670];
contents_list[10][18] = ["[신규3] 건강기능식품 산업동향 및 시장현황3",true,"2023/2023_new03/17/g_new_17.html",0,1010,670];
contents_list[10][19] = ["[신규3] 건강기능식품 산업동향 및 시장현황4",true,"2023/2023_new03/18/g_new_18.html",0,1010,670];
contents_list[10][20] = ["[신규3] (심화) 사업자를 위한부당광고 판단기준 가이드",true,"2023/2023_new03/19/g_new_19.html",0,1010,670];

/* 신규4 */
contents_list[11] = new Array();
contents_list[11][0] = ["[신규4]",true,"",0,1000,650];
contents_list[11][1] = ["[신규4] 오리엔테이션",true,"2023/2023_new04/00/g_new_00.html",0,1010,670];
contents_list[11][2] = ["[신규4] 건강기능식품의 개념 및 법률 이해",true,"2023/2023_new04/01/g_new_01.html",0,1010,670];
contents_list[11][3] = ["[신규4] 건강기능식품 소비자실태조사",true,"2023/2023_new04/02/g_new_02.html",0,1010,670];
contents_list[11][4] = ["[신규4] 건강기능식품의 표시기준 가이드라인",true,"2023/2023_new04/03/g_new_03.html",0,1010,670];
contents_list[11][5] = ["[신규4] 식품 등의 표시광고에 관한 법률",true,"2023/2023_new04/04/g_new_04.html",0,1010,670];
contents_list[11][6] = ["[신규4] 신뢰받는 건강기능식품 표시·광고1",true,"2023/2023_new04/05/g_new_05.html",0,1010,670];
contents_list[11][7] = ["[신규4] 신뢰받는 건강기능식품 표시·광고2",true,"2023/2023_new04/06/g_new_06.html",0,1010,670];
contents_list[11][8] = ["[신규4] 건강기능식품의 기능성 및 안전성 평가와 제품화1",true,"2023/2023_new04/07/g_new_07.html",0,1010,670];
contents_list[11][9] = ["[신규4] 건강기능식품의 기능성 및 안전성 평가와 제품화2",true,"2023/2023_new04/08/g_new_08.html",0,1010,670];
contents_list[11][10] = ["[신규4] 건강기능식품 이상사례1",true,"2023/2023_new04/09/g_new_09.html",0,1010,670];
contents_list[11][11] = ["[신규4] 건강기능식품 이상사례2",true,"2023/2023_new04/10/g_new_10.html",0,1010,670];
contents_list[11][12] = ["[신규4] 건강기능식품 고시형 및 개별인정형의 이해1",true,"2023/2023_new04/11/g_new_11.html",0,1010,670];
contents_list[11][13] = ["[신규4] 건강기능식품 고시형 및 개별인정형의 이해2",true,"2023/2023_new04/12/g_new_12.html",0,1010,670];
contents_list[11][14] = ["[신규4] 건강기능식품 GMP 제도 해설 및 운영관리1",true,"2023/2023_new04/13/g_new_13.html",0,1010,670];
contents_list[11][15] = ["[신규4] 건강기능식품 GMP 제도 해설 및 운영관리2",true,"2023/2023_new04/14/g_new_14.html",0,1010,670];
contents_list[11][16] = ["[신규4] 건강기능식품 산업동향 및 시장현황1",true,"2023/2023_new04/15/g_new_15.html",0,1010,670];
contents_list[11][17] = ["[신규4] 건강기능식품 산업동향 및 시장현황2",true,"2023/2023_new04/16/g_new_16.html",0,1010,670];
contents_list[11][18] = ["[신규4] 건강기능식품 산업동향 및 시장현황3",true,"2023/2023_new04/17/g_new_17.html",0,1010,670];
contents_list[11][19] = ["[신규4] 건강기능식품 산업동향 및 시장현황4",true,"2023/2023_new04/18/g_new_18.html",0,1010,670];
contents_list[11][20] = ["[신규4] (심화) 사업자를 위한부당광고 판단기준 가이드",true,"2023/2023_new04/19/g_new_19.html",0,1010,670];

/* 신규5 */
contents_list[12] = new Array();
contents_list[12][0] = ["[신규5]",true,"",0,1000,650];
contents_list[12][1] = ["[신규5] 오리엔테이션",true,"2023/2023_new05/00/g_new_00.html",0,1010,670];
contents_list[12][2] = ["[신규5] 건강기능식품산업의 주요 정책 및 제도",true,"2023/2023_new05/01/g_new_01.html",0,1010,670];
contents_list[12][3] = ["[신규5] 신뢰받는 건강기능식품 표시·광고1",true,"2023/2023_new05/02/g_new_02.html",0,1010,670];
contents_list[12][4] = ["[신규5] 신뢰받는 건강기능식품 표시·광고2",true,"2023/2023_new05/03/g_new_03.html",0,1010,670];
contents_list[12][5] = ["[신규5] 건강기능식품 소비자실태조사",true,"2023/2023_new05/04/g_new_04.html",0,1010,670];
contents_list[12][6] = ["[신규5] 우수건강기능식품 GMP해설 및 지정준비1",true,"2023/2023_new05/05/g_new_05.html",0,1010,670];
contents_list[12][7] = ["[신규5] 우수건강기능식품 GMP해설 및 지정준비2",true,"2023/2023_new05/06/g_new_06.html",0,1010,670];
contents_list[12][8] = ["[신규5] 우수건강기능식품 GMP해설 및 지정준비3",true,"2023/2023_new05/07/g_new_07.html",0,1010,670];
contents_list[12][9] = ["[신규5] 우수건강기능식품 GMP해설 및 지정준비4",true,"2023/2023_new05/08/g_new_08.html",0,1010,670];
contents_list[12][10] = ["[신규5]건강기능식품 제조시설과 문서(1)",true,"2023/2023_new05/09/g_new_09.html",0,1010,670];
contents_list[12][11] = ["[신규5]건강기능식품 제조시설과 문서(2)",true,"2023/2023_new05/10/g_new_10.html",0,1010,670];
contents_list[12][12] = ["[신규5]건강기능식품 제조시설과 문서(3)",true,"2023/2023_new05/11/g_new_11.html",0,1010,670];
contents_list[12][13] = ["[신규5]건강기능식품 제조시설과 문서(4)",true,"2023/2023_new05/12/g_new_12.html",0,1010,670];
contents_list[12][14] = ["[신규5]제조관리의 이해1",true,"2023/2023_new05/13/g_new_13.html",0,1010,670];
contents_list[12][15] = ["[신규5]제조관리의 이해2",true,"2023/2023_new05/14/g_new_14.html",0,1010,670];
contents_list[12][16] = ["[신규5]제조관리의 이해3",true,"2023/2023_new05/15/g_new_15.html",0,1010,670];
contents_list[12][17] = ["[신규5]제조관리의 이해4",true,"2023/2023_new05/16/g_new_16.html",0,1010,670];
contents_list[12][18] = ["[신규5]건강기능식품 이상사례1",true,"2023/2023_new05/17/g_new_17.html",0,1010,670];
contents_list[12][19] = ["[신규5]건강기능식품 이상사례2",true,"2023/2023_new05/18/g_new_18.html",0,1010,670];
contents_list[12][20] = ["[신규5]건강기능식품공전 및 기능성 원료 인정 기준1",true,"2023/2023_new05/19/g_new_19.html",0,1010,670];
contents_list[12][21] = ["[신규5]건강기능식품공전 및 기능성 원료 인정 기준2",true,"2023/2023_new05/20/g_new_20.html",0,1010,670];
contents_list[12][22] = ["[신규5]건강기능식품공전 및 기능성 원료 인정 기준3",true,"2023/2023_new05/21/g_new_21.html",0,1010,670];
contents_list[12][23] = ["[신규5]건강기능식품공전 및 기능성 원료 인정 기준4",true,"2023/2023_new05/22/g_new_22.html",0,1010,670];
contents_list[12][24] = ["[신규5]GMP 위해관리",true,"2023/2023_new05/23/g_new_23.html",0,1010,670];
contents_list[12][25] = ["[신규5]GMP 유해 해충관리",true,"2023/2023_new05/24/g_new_24.html",0,1010,670];
contents_list[12][26] = ["[신규5]기준서 관리 및 문서 관리",true,"2023/2023_new05/25/g_new_25.html",0,1010,670];
contents_list[12][27] = ["[신규5]자체 실시상황점검 및 검증",true,"2023/2023_new05/26/g_new_26.html",0,1010,670];
contents_list[12][28] = ["[신규5]건강기능식품 개별인정원료의 개요 및 현황",true,"2023/2023_new05/27/g_new_27.html",0,1010,670];
contents_list[12][29] = ["[신규5]건강기능식품 개별인정원료의 연구개발",true,"2023/2023_new05/28/g_new_28.html",0,1010,670];
contents_list[12][30] = ["[신규5]제조와 공정관리(1)",true,"2023/2023_new05/29/g_new_29.html",0,1010,670];
contents_list[12][31] = ["[신규5]제조와 공정관리(2)",true,"2023/2023_new05/30/g_new_30.html",0,1010,670];
contents_list[12][32] = ["[신규5]건강기능식품의 표시기준 가이드라인",true,"2023/2023_new05/31/g_new_31.html",0,1010,670];
contents_list[12][33] = ["[신규5]식품 등의 표시광고에 관한 법률",true,"2023/2023_new05/32/g_new_32.html",0,1010,670];
contents_list[12][34] = ["[신규5] (심화) 사업자를 위한부당광고 판단기준 가이드",true,"2023/2023_new05/33/g_new_33.html",0,1010,670];



/* 신규8-1 */
contents_list[13] = new Array();
contents_list[13][0] = ["[신규8-1]",true,"",0,1000,650];
contents_list[13][1] = ["[신규8-1] 오리엔테이션                                  ",true,"2023/2023_new08_new01/00/g_new_00.html",0,1010,670];
contents_list[13][2] = ["[신규8-1] 수입식품 등 안전관리 법령 및 제도 이해        ",true,"2023/2023_new08_new01/01/g_new_01.html",0,1010,670];
contents_list[13][3] = ["[신규8-1] 수입식품법 개요와 수입전(前)단계 안전관리     ",true,"2023/2023_new08_new01/02/g_new_02.html",0,1010,670];
contents_list[13][4] = ["[신규8-1] 수입영업관리 및 통관검사단계관리              ",true,"2023/2023_new08_new01/03/g_new_03.html",0,1010,670];
contents_list[13][5] = ["[신규8-1] 품질유지 등 유통단계 안전관리와 행정제제      ",true,"2023/2023_new08_new01/04/g_new_04.html",0,1010,670];
contents_list[13][6] = ["[신규8-1] 식품 등 표시기준                              ",true,"2023/2023_new08_new01/05/g_new_05.html",0,1010,670];
contents_list[13][7] = ["[신규8-1] (특화)수입식품등 인터넷구매대행업             ",true,"2023/2023_new08_new01/06/g_new_06.html",0,1010,670];
contents_list[13][8] = ["[신규8-1] 수입식품절차 및 안전관리1                     ",true,"2023/2023_new08_new01/07/g_new_07.html",0,1010,670];
contents_list[13][9] = ["[신규8-1] 수입식품절차 및 안전관리2                     ",true,"2023/2023_new08_new01/08/g_new_08.html",0,1010,670];
contents_list[13][10] = ["[신규8-1] 수입식품 시스템활용 1                        ",true,"2023/2023_new08_new01/09/g_new_09.html",0,1010,670];
contents_list[13][11] = ["[신규8-1] 수입식품 시스템활용 2                        ",true,"2023/2023_new08_new01/10/g_new_10.html",0,1010,670];
contents_list[13][12] = ["[신규8-1] 수입식품 영업자기본소양교육                  ",true,"2023/2023_new08_new01/11/g_new_11.html",0,1010,670];
contents_list[13][13] = ["[신규8-1] (심화)건강기능식품 올바른 이해               ",true,"2023/2023_new08_new01/12/g_new_12.html",0,1010,670];
contents_list[13][14] = ["[신규8-1] (심화)수입식품법 및 허위과대광고 Q&A         ",true,"2023/2023_new08_new01/13/g_new_13.html",0,1010,670];
contents_list[13][15] = ["[신규8-1] (심화)지능형 수입식품 통합시스템             ",true,"2023/2023_new08_new01/14/g_new_14.html",0,1010,670];
contents_list[13][16] = ["[신규8-1] (심화)사업자를 위한 부당광고 판단기준 가이드 ",true,"2023/2023_new08_new01/15/g_new_15.html",0,1010,670];

contents_list[14] = new Array();
contents_list[14][0] = ["[신규8-2]",true,"",0,1000,650];
contents_list[14][1] = ["[신규8-2] 오리엔테이션                                  ",true,"2023/2023_new08_new02/00/g_new_00.html",0,1010,670];
contents_list[14][2] = ["[신규8-2] 수입식품 등 안전관리 법령 및 제도 이해        ",true,"2023/2023_new08_new02/01/g_new_01.html",0,1010,670];
contents_list[14][3] = ["[신규8-2] 수입식품법 개요와 수입전(前)단계 안전관리     ",true,"2023/2023_new08_new02/02/g_new_02.html",0,1010,670];
contents_list[14][4] = ["[신규8-2] 수입영업관리 및 통관검사단계관리              ",true,"2023/2023_new08_new02/03/g_new_03.html",0,1010,670];
contents_list[14][5] = ["[신규8-2] 품질유지 등 유통단계 안전관리와 행정제제      ",true,"2023/2023_new08_new02/04/g_new_04.html",0,1010,670];
contents_list[14][6] = ["[신규8-2] 식품 등 표시기준                              ",true,"2023/2023_new08_new02/05/g_new_05.html",0,1010,670];
contents_list[14][7] = ["[신규8-2] (특화)수입식품등 수입판매업                   ",true,"2023/2023_new08_new02/06/g_new_06.html",0,1010,670];
contents_list[14][8] = ["[신규8-2] 수입식품절차 및 안전관리1                     ",true,"2023/2023_new08_new02/07/g_new_07.html",0,1010,670];
contents_list[14][9] = ["[신규8-2] 수입식품절차 및 안전관리2                     ",true,"2023/2023_new08_new02/08/g_new_08.html",0,1010,670];
contents_list[14][10] = ["[신규8-2] 수입식품 시스템활용 1                        ",true,"2023/2023_new08_new02/09/g_new_09.html",0,1010,670];
contents_list[14][11] = ["[신규8-2] 수입식품 시스템활용 2                        ",true,"2023/2023_new08_new02/10/g_new_10.html",0,1010,670];
contents_list[14][12] = ["[신규8-2] 수입식품 영업자기본소양교육                  ",true,"2023/2023_new08_new02/11/g_new_11.html",0,1010,670];
contents_list[14][13] = ["[신규8-2] (심화)건강기능식품 올바른 이해               ",true,"2023/2023_new08_new02/12/g_new_12.html",0,1010,670];
contents_list[14][14] = ["[신규8-2] (심화)수입식품법 및 허위과대광고 Q&A         ",true,"2023/2023_new08_new02/13/g_new_13.html",0,1010,670];
contents_list[14][15] = ["[신규8-2] (심화)지능형 수입식품 통합시스템             ",true,"2023/2023_new08_new02/14/g_new_14.html",0,1010,670];
contents_list[14][16] = ["[신규8-2] (심화)사업자를 위한 부당광고 판단기준 가이드 ",true,"2023/2023_new08_new02/15/g_new_15.html",0,1010,670];

contents_list[15] = new Array();
contents_list[15][0] = ["[신규8-3]",true,"",0,1000,650];
contents_list[15][1] = ["[신규8-3] 오리엔테이션                                  ",true,"2023/2023_new08_new03/00/g_new_00.html",0,1010,670];
contents_list[15][2] = ["[신규8-3] 수입식품 등 안전관리 법령 및 제도 이해        ",true,"2023/2023_new08_new03/01/g_new_01.html",0,1010,670];
contents_list[15][3] = ["[신규8-3] 수입식품법 개요와 수입전(前)단계 안전관리     ",true,"2023/2023_new08_new03/02/g_new_02.html",0,1010,670];
contents_list[15][4] = ["[신규8-3] 수입영업관리 및 통관검사단계관리              ",true,"2023/2023_new08_new03/03/g_new_03.html",0,1010,670];
contents_list[15][5] = ["[신규8-3] 품질유지 등 유통단계 안전관리와 행정제제      ",true,"2023/2023_new08_new03/04/g_new_04.html",0,1010,670];
contents_list[15][6] = ["[신규8-3] 식품 등 표시기준                              ",true,"2023/2023_new08_new03/05/g_new_05.html",0,1010,670];
contents_list[15][7] = ["[신규8-3] (특화)수입식품등 신고대행업                   ",true,"2023/2023_new08_new03/06/g_new_06.html",0,1010,670];
contents_list[15][8] = ["[신규8-3] 수입식품절차 및 안전관리1                     ",true,"2023/2023_new08_new03/07/g_new_07.html",0,1010,670];
contents_list[15][9] = ["[신규8-3] 수입식품절차 및 안전관리2                     ",true,"2023/2023_new08_new03/08/g_new_08.html",0,1010,670];
contents_list[15][10] = ["[신규8-3] 수입식품 시스템활용 1                        ",true,"2023/2023_new08_new03/09/g_new_09.html",0,1010,670];
contents_list[15][11] = ["[신규8-3] 수입식품 시스템활용 2                        ",true,"2023/2023_new08_new03/10/g_new_10.html",0,1010,670];
contents_list[15][12] = ["[신규8-3] 수입식품 영업자기본소양교육                  ",true,"2023/2023_new08_new03/11/g_new_11.html",0,1010,670];
contents_list[15][13] = ["[신규8-3] (심화)건강기능식품 올바른 이해               ",true,"2023/2023_new08_new03/12/g_new_12.html",0,1010,670];
contents_list[15][14] = ["[신규8-3] (심화)수입식품법 및 허위과대광고 Q&A         ",true,"2023/2023_new08_new03/13/g_new_13.html",0,1010,670];
contents_list[15][15] = ["[신규8-3] (심화)지능형 수입식품 통합시스템             ",true,"2023/2023_new08_new03/14/g_new_14.html",0,1010,670];
contents_list[15][16] = ["[신규8-3] (심화)사업자를 위한 부당광고 판단기준 가이드 ",true,"2023/2023_new08_new03/15/g_new_15.html",0,1010,670];

contents_list[16] = new Array();
contents_list[16][0] = ["[신규8-4]",true,"",0,1000,650];
contents_list[16][1] = ["[신규8-4] 오리엔테이션                                  ",true,"2023/2023_new08_new04/00/g_new_00.html",0,1010,670];
contents_list[16][2] = ["[신규8-4] 수입식품 등 안전관리 법령 및 제도 이해        ",true,"2023/2023_new08_new04/01/g_new_01.html",0,1010,670];
contents_list[16][3] = ["[신규8-4] 수입식품법 개요와 수입전(前)단계 안전관리     ",true,"2023/2023_new08_new04/02/g_new_02.html",0,1010,670];
contents_list[16][4] = ["[신규8-4] 수입영업관리 및 통관검사단계관리              ",true,"2023/2023_new08_new04/03/g_new_03.html",0,1010,670];
contents_list[16][5] = ["[신규8-4] 품질유지 등 유통단계 안전관리와 행정제제      ",true,"2023/2023_new08_new04/04/g_new_04.html",0,1010,670];
contents_list[16][6] = ["[신규8-4] 식품 등 표시기준                              ",true,"2023/2023_new08_new04/05/g_new_05.html",0,1010,670];
contents_list[16][7] = ["[신규8-4] (특화)수입식품등 보관업						 ",true,"2023/2023_new08_new04/06/g_new_06.html",0,1010,670];
contents_list[16][8] = ["[신규8-4] 수입식품절차 및 안전관리1                     ",true,"2023/2023_new08_new04/07/g_new_07.html",0,1010,670];
contents_list[16][9] = ["[신규8-4] 수입식품절차 및 안전관리2                     ",true,"2023/2023_new08_new04/08/g_new_08.html",0,1010,670];
contents_list[16][10] = ["[신규8-4] 수입식품 시스템활용 1                        ",true,"2023/2023_new08_new04/09/g_new_09.html",0,1010,670];
contents_list[16][11] = ["[신규8-4] 수입식품 시스템활용 2                        ",true,"2023/2023_new08_new04/10/g_new_10.html",0,1010,670];
contents_list[16][12] = ["[신규8-4] 수입식품 영업자기본소양교육                  ",true,"2023/2023_new08_new04/11/g_new_11.html",0,1010,670];
contents_list[16][13] = ["[신규8-4] (심화)건강기능식품 올바른 이해               ",true,"2023/2023_new08_new04/12/g_new_12.html",0,1010,670];
contents_list[16][14] = ["[신규8-4] (심화)수입식품법 및 허위과대광고 Q&A         ",true,"2023/2023_new08_new04/13/g_new_13.html",0,1010,670];
contents_list[16][15] = ["[신규8-4] (심화)지능형 수입식품 통합시스템             ",true,"2023/2023_new08_new04/14/g_new_14.html",0,1010,670];
contents_list[16][16] = ["[신규8-4] (심화)사업자를 위한 부당광고 판단기준 가이드 ",true,"2023/2023_new08_new04/15/g_new_15.html",0,1010,670];





